{
    "quotes": [
        "Mis sueños son dos. Mi primer sueño es jugar en el Mundial. Y el segundo es salir campeón.",
        "Pelé debutó con un pibe y le pegó a la jermu.",
        "Yo me equivoqué y pagué. Pero la pelota no se mancha.",
        "Para los que no creyeron en esta selección, con perdón de las damas, que la chupen, que la sigan chupando.",
        "Pasman, vos también la tenés adentro.",
        "Pase lo que pase, dirija quien dirija, todo el mundo sabe que la camiseta 10 de la selección será mía para siempre.",
        "¿Me van a contar a mí cómo es Juan Simón? Lo conozco hace diez años. Es capaz de tomarle la leche al gato.",
        "No quiero dramatizar, pero creéme que me cortaron las piernas.",
        "¿Cómo hice el gol? Lo hizo la mano de Dios.",
        "Toresani no existe. Segurola y Habana 4310, séptimo piso. Y vamos a ver si me dura 30 segundos.",
        "Sacarle la pelota a Messi es como sacarme esta manzana a mí... tengo un hambre bárbaro.",
        "La lista que me pidió Grondona, que yo se la di, era un tocuen. Tocuen es cuento.",
        "A Grondona se le escapó la tortuga renga.",
        "Verón en la selección tiene más faltas que Gianinna en el colegio.",
        "Me había propuesto hacerle dos goles a Gatti, pero ahora que me dijo gordito le voy a meter cuatro.",
        "Crecí en un barrio privado de Buenos Aires. Privado de luz, de agua, de teléfono.",
        "Ganarle a River es como que tu mamá te venga a despertar con un beso a la mañana.",
        "Hoy no hablo muchachos. Tengo menos palabras que un telegrama.",
        "A Batista no lo conocen ni en Uruguay.",
        "La rinoscopía, el pelo corto. Un día los muchachos de la Selección se van a rascar un huevo y Passarella se los va a mandar a cortar.",
        "Si Menotti hubiera necesitado un tercer arquero seguro que ponía un jugador de campo.",
        "Para jugar contra Australia nos daban café veloz. Grondona nos aseguró que no había control antidoping.",
        "Parece que el Tolo y Daniel se olvidan que tomaron cerveza, vino y algunas cosas más.",
        "Al principio la droga te pone eufórico. Es como ganar un campeonato. Y pensás: mañana qué importa, si hoy gané el campeonato.",
        "No me hago el filósofo, para eso está Valdano, que igual tiene más mentiras que el truco.",
        "Llegar al área y no poder patear al arco es como bailar con tu hermana.",
        "Que se llene si está vacío. Peleate con Maradona, no con el 70 por ciento del país que es de Boca.",
        "De un golpe salí de Fiorito y fui a parar a la cima del universo y allí me las tuve que arreglar yo solo.",
        "Pensé que venía Berlusconi y me encontré con el cartonero Báez.",
        "Con la cocaína no existo. Soy como Oscar Ruggeri que no sabe hacer dos jueguitos. La droga te deja duro.",
        "Los dirigentes de Boca son más falsos que un dólar celeste.",
        "En la clínica hay uno que se cree Robinson Crusoe y a mí no me creen que soy Maradona.",
        "Es un alcahuete. Cortarse el pelo por pedido de Passarella es de alcahuete. Porque él hizo 300 goles en el mundo con el pelo largo.",
        "El juez Bernasconi es muy rápido, es capaz de meterle un supositorio a una liebre corriendo.",
        "La selección argentina es un Rolls Royce lleno de tierra arriba, hay que limpiarlo.",
        "A los políticos les saco una ventaja. Ellos son públicos, yo soy popular.",
        "¿Usted está muerto? ¡No está muerto! Explíqueme.",
        "Lástima no se le tiene a nadie, maestro. Pelealo, tenele bronca, pero lástima a nadie.",
        "Si no hubiese hecho las cosas malas que hice en mi vida, Pelé no llegaba ni segundo.",
        "Si lo veo a Duhalde en el desierto, le tiro una anchoa.",
        "A Menotti nunca lo perdoné ni lo voy a perdonar nunca. Se le escapó la tortuga.",
        "Si voy al banco es para sacar plata, fiera.",
        "¿Yo en contra de los homosexuales? Para nada. Es mejor que existan porque así dejan más mujeres libres para los que somos de verdad machos.",
        "Cristiano Ronaldo te hace un gol y te vende un shampoo. Nosotros, con Lio, hacemos un gol y gritamos para el equipo.", "He jugado el Barcelona-Real Madrid, pero el Boca-River es distinto. Es como dormir con Julia Roberts.",
        "Los que me creían muerto, que se jodan.",
        "Pelé es un esclavo. Le vendió el corazón a la FIFA. Y después, cuando la FIFA lo patea, se quiere amigar con nosotros los jugadores. Pero andá, no hay negro que no destiña, chabón.",
        "Le digo sanguchito porque está siempre cerca de la torta.",
        "Eso de que yo soy como un hijo... yo no tengo un padre hijo de puta.",
        "Cometí un error de un metro, no me pueden dar una culpa de 30 kilómetros.",
        "Jugar sin público es jugar adentro de un cementerio.",
        "Mis hijas legítimas son Dalma y Gianina. Los demás son hijos de la plata o de la equivocación.",
        "Escocia-Noruega fue el partido entre Freddy Kruger y Narciso Ibañez Menta, fue una obra maestra del terror.",
        "El otro día jugué un rato al fútbol y me di cuenta que tengo menos piernas que una foto carnet.",
        "Quedar afuera de un Mundial sólo es comparable a ver cómo le peguen a tu vieja y vos estás atado a una silla.",
        "A veces me agarran bajones, pero pongo El Chavo y se me pasa todo.",
        "Solo les pido que me dejen vivir mi propia vida. Yo nunca quise ser un ejemplo.",
        "Carrascosa es un tipazo, es más derecho que la General Paz.",
        "Coppola es vivísimo. Fuma debajo del agua.",
        "Es como una trompada de Muhammad Ali, no tengo fuerzas para nada.",
        "¡Sabés qué jugador hubiera sido si no me hubiera drogado!",
        "El título se lo dedico a los que nos mataron sin piedad y a todos los niños del mundo.",
        "De chico, pasar el puente Alsina era como ir a Manhattan.",
        "Lucho para ganar a fin de año el premio al menos careta de la Argentina.",
        "Si me condenan, llevame dulce de leche.",
        "Para mí ir a un Mundial es lo mismo que, para un chico, ir a Disney.",
        "Soy un defensor a muerte de Bilardo. Hasta lo veo cada día más lindo. Creo que inclusive se le deshinchó la nariz.",
        "Bilardo es como Berisso, está detrás de La Plata.",
        "Ruggeri es un buchón.",
        "Si alguien cree que en mi libro lo estoy vigilanteando, que me venga a buscar a casa y agarro el bate de béisbol.",
        "Les ofrezco mil disculpas a los ingleses, de verdad, pero volvería a hacerlo una y mil veces. Les robé la billetera sin que se dieran cuenta, sin que pestañearan.",
        "Me drogo, pero no vendo cocaína. Como narcotraficante me cago de hambre.",
        "Grondona me mintió y Bilardo me traicionó.",
        "Mi mamá me consideraba el mejor del mundo, así que si ella lo dice será verdad.",
        "Bush es un asesino, prefiero ser amigo de Fidel.",
        "Yo quería ir a Estados Unidos, pero el cabeza de termo de Clinton no me deja entrar.",
        "Me di cuenta mucho después que los dolores de panza de mi vieja era porque ella no comía para darnos de comer a nosotros.",
        "Sin Claudia, hoy yo estaría en el jonca. La droga te mata, te aniquila.",
        "Si me muero, quiero volver a nacer y quiero ser futbolista. Y quiero volver a ser Diego Armando Maradona. Soy un jugador que le ha dado alegría a la gente y con eso me basta y me sobra.",
        "Blatter me quiere como un hijo. Sí… como un hijo de puta.",
        "Hay que estar alcoholizado para no llevar a Tévez.",
        "Si Batista se viste de Piñón Fijo, por ahí lo hace más feliz a Messi.",
        "Si el país no llega al arco contrario, tenemos que hacer cambios, aunque sea al Presidente.",
        "La droga es un pacman que te va comiendo toda tu familia.",
        "Me gusta pegarle a la gente cuando tiene las dos manos arriba. Cuando las tiene bajas, me gusta ayudarla.",
        "Decile a Pelé que vuelva al museo.",
        "Después de la primera etapa de Bianchi que ganó todo vino Tabárez que era un bife de chorizo: ni bien ni mal.",
        "En Tailandia vi los travestis más lindos del Mundo.",
        "En mi puta vida pensé que iba a estar en Cuba jugando al golf.",
        "Si entreno todos los días, me desgarro hasta el hombro.",
        "No nos comamos el chamuyo del 4 a 1 de Alemania a Inglaterra, no nos comamos la mentira.",
        "Ben Johnson quiere que Maradona sea mas rapido que un saludo.",
        "Argentina son Mascherano y diez más.",
        "Si nos quedábamos afuera del Mundial yo me tenía que ir a Haití.",
        "Yo conocí el ser pobre y es malo y difícil. No se lo recomiendo a nadie. Se quiere tener un montón de cosas y debemos conformarnos solamente con soñarlas.",
        "La droga es como un pac man que te va comiendo toda tu familia."
    ],
    "autores": [
        "Martin Luther King",
        "Mahatma Gandhi",
        "Teresa de Calcuta",
        "Juana de Arco",
        "Albert Einstein",
        "Nikola Tesla",
        "Coco Chanel",
        "Roberto Gómez Bolaños",
        "Woody Allen",
        "Lao Tse",
        "Julio César",
        "Isabel la Católica",
        "Alejandro Magno",
        "William Shakespeare",
        "Miguel de Cervantes",
        "Miguel Ángel",
        "Leonardo Da Vinci",
        "Alexander Fleming",
        "Alan Turing",
        "Mao Tse-tung",
        "Edith Piaf",
        "Frida Kahlo",
        "Isaac Newton",
        "Simón Bolívar",
        "Galileo Galilei",
        "Ludwig Van Beethoven",
        "Socrates",
        "Platón",
        "Karl Marx",
        "Sigmund Freud",
        "Martín Lutero",
        "Friedrich Nietzsche",
        "Mirta Busnelli"
    ]
}
